INSERT INTO tickets (title, description, customer_name, created_at, status)
VALUES
('Не работает мышь', 'Мышь не двигается по экрану', 'Иван Петров', '2024-01-20T10:00:00', 'NEW'),
('Нет пароля от Wi-Fi', 'Забыл пароль от сети', 'Анна Сидорова', '2024-01-20T11:30:00', 'IN_PROGRESS'),
('Не открывается программа', 'Excel вылетает при запуске', 'Петр Сидоров', '2024-01-21T09:00:00', 'NEW'),
('Требуется установка ПО', 'Нужно установить Adobe Reader', 'Елена Иванова', '2024-01-21T14:00:00', 'RESOLVED');